{
  "sites": [{
    "category": "Cultural",
    "criteria_txt": "(i)(ii)(vi)",
    "danger": "",
    "date_inscribed": "2016",
    "extension": "0",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/1321",
    "id_number": "1321",
    "image_url": "http://whc.unesco.org/uploads/sites/site_1321.jpg",
    "iso_code": "ar,be,fr,de,in,jp,ch",
    "justification": "",
    "latitude": "46.4684138889",
    "location": "",
    "longitude": "6.8293361111",
    "long_description": "",
    "region": "Latin America and the Caribbean",
    "revision": "0",
    "secondary_dates": "",
    "short_description": "<p>Chosen from the work of Le Corbusier, the 17 sites comprising this transnational serial property are spread over seven countries and are a testimonial to the invention of a new architectural language that made a break with the past. They were built over a period of a half-century, in the course of what Le Corbusier described as “patient research”. The Complexe du Capitole in Chandigarh (India), the National Museum of Western Art, Tokyo (Japan), the House of Dr Curutchet in La Plata (Argentina) and the Unité d’habitation in Marseille (France) reflect the solutions that the Modern Movement sought to apply during the 20th century to the challenges of inventing new architectural techniques to respond to the needs of society. These masterpieces of creative genius also attest to the internationalization of architectural practice across the planet.</p>",
    "site": "The Architectural Work of Le Corbusier, an Outstanding Contribution to the Modern Movement",
    "states": "Argentina,Belgium,France,Germany,India,Japan,Switzerland",
    "transboundary": "1",
    "unique_number": "2085"
  }, {
    "category": "Cultural",
    "criteria_txt": "(ii)(iii)(iv)(vi)",
    "danger": "",
    "date_inscribed": "2014",
    "extension": "0",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/1459",
    "id_number": "1459",
    "image_url": "http://whc.unesco.org/uploads/sites/site_1459.jpg",
    "iso_code": "ar,bo,cl,co,ec,pe",
    "justification": "",
    "latitude": "-18.2500000000",
    "location": "",
    "longitude": "-69.5916666667",
    "long_description": "",
    "region": "Latin America and the Caribbean",
    "revision": "0",
    "secondary_dates": "",
    "short_description": "<p>This site is an extensive Inca communication, trade and defence network of roads covering 30,000 km. Constructed by the Incas over several centuries and partly based on pre-Inca infrastructure, this extraordinary network through one of the world’s most extreme geographical terrains linked the snow-capped peaks of the Andes – at an altitude of more than 6,000 m – to the coast, running through hot rainforests, fertile valleys and absolute deserts. It reached its maximum expansion in the 15th century, when it spread across the length and breadth of the Andes. The Qhapac Ñan, Andean Road System includes 273 component sites spread over more than 6,000 km that were selected to highlight the social, political, architectural and engineering achievements of the network, along with its associated infrastructure for trade, accommodation and storage, as well as sites of religious significance.</p>\r\n<p><span> </span></p>",
    "site": "Qhapaq Ñan, Andean Road System",
    "states": "Argentina,Bolivia (Plurinational State of),Chile,Colombia,Ecuador,Peru",
    "transboundary": "1",
    "unique_number": "2003"
  }, {
    "category": "Cultural",
    "criteria_txt": "(iv)",
    "danger": "",
    "date_inscribed": "1983",
    "extension": "1",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/275",
    "id_number": "275",
    "image_url": "http://whc.unesco.org/uploads/sites/site_275.jpg",
    "iso_code": "ar,br",
    "justification": "",
    "latitude": "-28.5433333300",
    "location": "State of Rio Grande do Sul, Brazil; Province of Misiones, Argentina",
    "longitude": "-54.2658333300",
    "long_description": "<p>The remains of these Jesuit missions are outstanding examples of a type of building and of an architectural ensemble which illustrate a significant period of the history of Argentina and Brazil. The ruins of Sa&otilde; Miguel das Miss&otilde;es in Brazil and those of San Ignacio Min&iacute;, Santa Ana, Nuestra Se&ntilde;ora de Loreto and Santa Mar&iacute;a la Mayor in Argentina lie in the heart of a tropical forest. They are impressive remains of five Jesuit missions, built in the land of the Guaranis during the 17th and 18th centuries.</p>\r\n<p>All these Guarani <em>reducciones</em> (settlements) are laid out on the same model: the church, the residence of the Fathers, and the regularly spaced houses of the Indians are laid out around a large square. However, each of the <em>reducciones</em> is characterized by a specific layout and a different state of conservation.</p>\r\n<p>San Ignacio Min&iacute;, founded in 1611, was moved on two successive occasions, settling in its present site in 1696. It incorporates important monumental remains: churches, residence of the Fathers, schools. The ruins are accessible and in a relatively good state of preservation. It is the most eminent example of a <em>reduccion</em> preserved on Argentinean territory.</p>\r\n<p>Santa Ana, founded in 1633 on the Sierra del Tape, was removed in 1638 to the bank of the Paran&aacute; river and once more to its present site, 45&nbsp;km from Posadas. The ruins of the church, which are accessible by a monumental stairway, emerge from a forest site. It resisted pillage following the expulsion of the Jesuits in 1767.</p>\r\n<p>Nuestra Se&ntilde;ora de Loreto, founded in 1610, was moved in 1631 to its present site 53&nbsp;km from Posadas. The mission included a printing-press. The church and the Fathers' house were built by Brother Bressanelli, as at San Ignacio Min&iacute;. The ruins of the Indian village have been partially cleared of vegetation</p>\r\n<p>Santa Mar&iacute;a la Mayor, founded in 1626, was moved to its present site in 1633. Not far from the ruins of the church, important remains of the residence of the fathers are still standing.</p>\r\n<p>Sa&otilde; Miguel, founded on the site of the Itaiaceco in 1632, was transferred first to Concepci&oacute;n, and then in 1687 to its present site on the banks of the Piratini. Of the village not one building remains intact; all that are visible are the foundations of the Fathers' residence, the school, and the walls of the cemetery, along with some vestiges of Indian habitations. In a site that is periodically invaded by vegetation are found the ruins of the church attributed to Father Gian Battista Primoli, a Jesuit architect of Milanese origins, well known for his work in Buenos Aires, C&oacute;rdoba and Concepci&oacute;n. This Baroque church, finished in 1750, was ravaged 10 years by fire. It was restored in a rather summary manner during the years which preceded the definitive expulsion of the Jesuits in 1768.</p>",
    "region": "Latin America and the Caribbean",
    "revision": "0",
    "secondary_dates": "1984",
    "short_description": "<p>The ruins of S&atilde;o Miguel das Miss&otilde;es in Brazil, and those of San Ignacio Min&iacute;, Santa Ana, Nuestra Se&ntilde;ora de Loreto and Santa Mar&iacute;a la Mayor in Argentina, lie at the heart of a tropical forest. They are the impressive remains of five Jesuit missions, built in the land of the Guaranis during the 17th and 18th centuries. Each is characterized by a specific layout and a different state of conservation.</p>",
    "site": "Jesuit Missions of the Guaranis: San Ignacio Mini, Santa Ana, Nuestra Señora de Loreto and Santa Maria Mayor (Argentina), Ruins of Sao Miguel das Missoes (Brazil)",
    "states": "Argentina,Brazil",
    "transboundary": "1",
    "unique_number": "326"
  }, {
    "category": "Cultural",
    "criteria_txt": "(iv)(v)",
    "danger": "",
    "date_inscribed": "2011",
    "extension": "0",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/1363",
    "id_number": "1363",
    "image_url": "http://whc.unesco.org/uploads/sites/site_1363.jpg",
    "iso_code": "at,fr,de,it,si,ch",
    "justification": "",
    "latitude": "47.2783333333",
    "location": "",
    "longitude": "8.2075000000",
    "long_description": "",
    "region": "Europe and North America",
    "revision": "0",
    "secondary_dates": "",
    "short_description": "<p>This serial property of 111 small individual sites encompasses the remains of prehistoric pile-dwelling (or stilt house) settlements in and around the Alps built from around 5000 to 500 B.C. on the edges of lakes, rivers or wetlands. Excavations, only conducted in some of the sites, have yielded evidence that provides insight into life in prehistoric times during the Neolithic and Bronze Age in Alpine Europe and the way communities interacted with their environment. Fifty-six of the sites are located in Switzerland. The settlements are a unique group of exceptionally well-preserved and culturally rich archaeological sites, which constitute one of the most important sources for the study of early agrarian societies in the region.</p>",
    "site": "Prehistoric Pile Dwellings around the Alps",
    "states": "Austria,France,Germany,Italy,Slovenia,Switzerland",
    "transboundary": "1",
    "unique_number": "1782"
  }, {
    "category": "Cultural",
    "criteria_txt": "(v)",
    "danger": "",
    "date_inscribed": "2001",
    "extension": "0",
    "historical_description": "<p>Two broad periods can be discerned: from c 6000 BC until the establishment of the Hungarian state in the 11th century AD and from the 11th century until the present. The nomination lies in a region that was Hungarian territory from the 10th century until World War I.</p>\r\n<p>The landscape began to be developed from at least the 6th millennium BC. Then, early Neolithic communities lived in large permanent villages: a row of such settlements follows the southern shore of the Lake. Cultural and trading connections with neighbouring areas are characteristics of a later Neolithic phase. Distinct cultural attributes distinguish a phase at the beginning of the 4th millennium when settlements were on different sites and cattle-raising was the basis of the economy. Metallurgy was introduced around 2000 BC, and thereafter this area shared in what appears to be a general European prosperity in the 2nd millennium BC. One of its manifestations was the dispersal of amber: the Amber Route connecting the Baltic and the Adriatic passed near the Lake.</p>\r\n<p>From the 7th century BC onwards the shore of the Lake was densely populated, initially by people of the Early Iron Age Hallstatt culture and on through late prehistoric and Roman times. In the fields of almost every village around the Lake there are remains of Roman villas. Two in Fert&ouml;r&aacute;kos are accompanied by a 3rd century AD Mithraic temple which is open to visitors. The Roman hegemony was ended in the late 4th century AD, however, by the first of numerous invasions, beginning a phase of continual change and bewildering replacement of one people by another until the Avar Empire in the 9th century. Hungarians occupied the Carpathian Basin and became the overlords of the Lake area around AD 900.</p>\r\n<p>A new state and public administration system was established in the 11th century. Sopron, a place with prehistoric and Roman origins, became the seat of the bailiff and centre of the county named after it. The basis of the current network of towns and villages was formed in the 12th and 13th centuries, their markets flourishing from 1277 onwards, when they were effectively relieved of many fiscal duties. A migration of German settlers started in the 13th century and continued throughout the Middle Ages. The mid-13th century Tatar invasion left this area unharmed, and it enjoyed uninterrupted development throughout medieval times until the Turkish conquest in the late 16th century. The economic basis throughout was the export of animals and wine.</p>\r\n<p>Rust in particular prospered on the wine trade. Its refortification in the early 16th century as a response to the then emerging Ottoman threat marked the beginning of a phase of construction in the area, first with fortifications and then, during the 17th-19th centuries, with the erection and adaptation of domestic buildings. The liberation of the peasants after 1848 and the political situation after 1867 promoted development and building activity was renewed. The most important events locally in the second half of the 19th century were the construction of railways and the completion of the water management facilities. In the 20th century, the Austro-Hungarian frontier created after World War I divided the area into two, but true isolation started only with the establishment of the Iron Curtain between the Communist world and the rest of Europe after World War II. It was at Fert&ouml;r&aacute;kos, \"the place where the first brick was knocked out of the Berlin wall,\" that participants at a Pan-European Picnic tore down the barbed wire and re-opened the frontier which still crosses the Lake.</p>",
    "http_url": "http://whc.unesco.org/en/list/772",
    "id_number": "772",
    "image_url": "http://whc.unesco.org/uploads/sites/site_772.jpg",
    "iso_code": "at,hu",
    "justification": "<p><em>Criterion (v):</em> The Fert&ouml;-Neusiedler Lake has been the meeting place of different cultures for eight millennia, and this is graphically demonstrated by its varied landscape, the result of an evolutionary and symbiotic process of human interaction with the physical environment.</p>",
    "latitude": "47.7192777800",
    "location": "State of Burgenland (AT) / County of Györ-Moson-Sopron (HU)",
    "longitude": "16.7227222200",
    "long_description": "<p>The Fert&ouml;-Neusiedler Lake and its surroundings are an outstanding example of a traditional human settlement and land use representative of a culture. The present character of the landscape is the result of millennia-old land-use forms based on stockraising and viticulture to an extent not found in other European lake areas. The historic centre of the medieval free town of Rust constitutes an outstanding example of a traditional human settlement representative of the area. The town exhibits the special building mode of a society and culture within which the lifestyles of townspeople and farmers form a united whole. The Fert&ouml;-Neusiedler Lake has been the meeting place of different cultures for eight millennia, and this is graphically demonstrated by its varied landscape, the result of an evolutionary and symbiotic process of human interaction with the physical environment.</p>\r\n<p>The lake lies between the Alps, 70&nbsp;km distant, and the lowlands in the territory of two states, Austria and Hungary. The lake itself is in an advanced state of sedimentation, with extensive reed stands. It has existed for 500 years within an active water management regime. In the 19th century, canalization of Hans&aacute;g shut the lake off from its freshwater marshland. Since 1912 completion of a circular dam ending at Hegyk&ouml; to the south has prevented flooding.</p>\r\n<p>Two broad periods may be discerned: from around 6000 BC until the establishment of the Hungarian state in the 11th century AD and from the 11th century until the present. The World Heritage site lies in a region that was Hungarian territory from the 10th century until the First World War. From the 7th century BC the lake shore was densely populated, initially by people of the early Iron Age Hallstatt culture and on through late prehistoric and Roman times. In the fields of almost every village around the Lake there are remains of Roman villas. The basis of the current network of towns and villages was formed in the 12th and 13th centuries, their markets flourishing from 1277 onwards, when they were relieved of many fiscal duties.</p>\r\n<p>The mid-13th century Tatar invasion left this area unharmed, and it enjoyed uninterrupted development throughout medieval times until the Turkish conquest in the late 16th century. The economic basis throughout was the export of animals and wine. Rust in particular prospered on the wine trade. Its refortification in the early 16th century as a response to the then emerging Ottoman threat marked the beginning of a phase of construction in the area, first with fortifications and then, during the 17th-19th centuries, with the erection and adaptation of domestic buildings. The remarkable rural architecture of the villages surrounding the lake and several 18th-and 19th-century palaces add to the area's considerable cultural interest. The palace of the township of Nagycenk and the Fert&ouml;d Palace are included in detached areas of the core zone outside the buffer zone.</p>\r\n<p>Sz&eacute;chenyi Palace, at the southern end of the lake, is a detached ensemble of buildings in the centre of a large park, initially built in the mid-18th century on the site of a former manor house. It acquired some of its present form and appearance around 1800. The Baroque palace garden was originated in the 17th century. In the late 18th century an English-style landscape garden was laid out.</p>\r\n<p>Between 1769 and 1790 Josef Haydn's compositions were first heard in the Fert&ouml;d Esterh&aacute;zy Palace. It was the most important 18th-century palace of Hungary, built on the model of Versailles. The plan of the palace, garden and park was on geometrical lines which extended to the new village of Esterh&aacute;za. There, outside the palace settlement, were public buildings, industrial premises and residential quarters. The palace itself is laid out around a square with rounded internal corners. To the south is an enormous French Baroque garden that has been changed several times, the present layout being essentially that of 1762.</p>",
    "region": "Europe and North America",
    "revision": "1",
    "secondary_dates": "",
    "short_description": "<p>The Fert&ouml;/Neusiedler Lake area has been the meeting place of different cultures for eight millennia. This is graphically demonstrated by its varied landscape, the result of an evolutionary symbiosis between human activity and the physical environment. The remarkable rural architecture of the villages surrounding the lake and several 18th- and 19th-century palaces adds to the area&rsquo;s considerable cultural interest.</p>",
    "site": "Fertö / Neusiedlersee Cultural Landscape",
    "states": "Austria,Hungary",
    "transboundary": "1",
    "unique_number": "913"
  }, {
    "category": "Cultural",
    "criteria_txt": "(ii)(iii)(vi)",
    "danger": "",
    "date_inscribed": "2005",
    "extension": "0",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/1187",
    "id_number": "1187",
    "image_url": "http://whc.unesco.org/uploads/sites/site_1187.jpg",
    "iso_code": "by,ee,fi,lv,lt,no,md,ru,se,ua",
    "justification": "<p><em>Criterion (ii): </em>The first accurate measuring of a long segment of a meridian, helping in the establishment of the exact size and shape of the world exhibits an important step in the development of earth sciences. It is also an extraordinary example for interchange of human values in the form of scientific collaboration among scientists from different countries. It is at the same time an example for collaboration between monarchs of different powers, for a scientific cause.</p>\r\n<p><em>Criterion (iv): </em>The Struve Geodetic Arc is undoubtedly an outstanding example of technological ensemble – presenting the triangulation points of the measuring of the meridian, being the non movable and non tangible part of the measuring technology.</p>\r\n<p><em>Criterion (vi): </em>The measuring of the arc and its results are directly associated with men wondering about his world, its shape and size. It is linked with Sir Isaac Newton's theory that the world is not an exact sphere.</p>",
    "latitude": "59.0577777778",
    "location": "",
    "longitude": "26.3377777777",
    "long_description": "<p>The first accurate measuring of a long segment of a meridian, helping to establish the exact size and shape of the world, exhibits an important step in the development of earth sciences. Since around 500 BC it had been known that the Earth was not flat, but of some spherical shape. In the 3rd century BC, the surveying technique and theory for determining the size of the Earth was developed by Eratosthenes. This theory remained in use until the era of satellite geodesy. Eratosthenes's theory, using length measurement and angles determined by star observations, made it possible to determine the size of the Earth, while the measurements themselves were still not accurate, mainly owing to inadequate methods and equipment.</p>\r\n<p>In the 17th century better measuring equipment was developed, together with a new method using triangulations. According to this method, a much shorter line could be measured accurately, while the long distances were covered by a chain of triangles. These triangles each spanned several hundred kilometres, with each of their sides (base lines) as long as 100 km and each triangle in the chain having one common base line with at least one other triangle and two common corners (station points) with another triangle.</p>\r\n<p>The triangulation method helped to establish in the 1730s and 1740s the true shape of the Earth, by means of long arcs in Peru and Lapland. The problem of the size of the Earth remained unsolved and had become even more complex, as it was known that it was not a perfect sphere. The different early arcs in France, Peru, Lapland, Italy, South Africa and Austria had various shortcomings that did not allow for an accurate solution of this issue. The defeat of Napoleon, followed by the Congress of Vienna and the decision in 1815 to establish agreed international boundaries in Europe, required accurate mapping. These needs were strongly felt in Russia, where Tsar Alexander I provided the astronomer Wilhelm Struve with all the resources for his project for a new long geodetic arc. This can be seen as the first step for the development of modern geodetic framework and topographic mapping.</p>\r\n<p>A very long arc, completed in 1840, had been measured in India by Lambton and Everest, and a shorter arc in Lithuania by Carl Tenner. Struve, who was working at the Dorpat University in modern Estonia, decided that the arc he would establish would follow a line of longitude (meridian) passing through the observatory of the university. The new long arc, later to be known as the Struve Arc, was finally createded by connecting earlier, shorter arcs to the southern one measured by Tenner, and their extension to the north and south. The arc covered thus a line connecting Fuglenæs near Hammerfest in the far north, along 2,800 km, with Staro-Nekrasowka, near Ismail, on the Black Sea shores.</p>\r\n<p>The World Heritage site consists of 34 of the original station points established by Struve and his colleagues between 1816 and 1851 - four points in Norway, four in Sweden, six in Finland, one in Russia, three in Estonia, two in Latvia, three in Lithuania, five in Belarus, one in Moldova and four in Ukraine. These marks take different forms: small holes drilled in rock surfaces, and sometimes filled with lead; cross-shaped engraved marks on rock surfaces; solid stone or brick with a marker inset; rock structures (cairns), with a central stone or brick, marked by a drilled hole; single bricks; and specially constructed 'monuments' to commemorate the point and the arc.</p>\r\n<p>The Struve Geodetic Arc is an extraordinary example of interchange of human values in the form of scientific collaboration among scientists from different countries, as well as an outstanding example of a technological ensemble.</p>",
    "region": "Europe and North America",
    "revision": "0",
    "secondary_dates": "",
    "short_description": "<p>The Struve Arc is a chain of survey triangulations stretching from Hammerfest in Norway to the Black Sea, through 10 countries and over 2,820 km. These are points of a survey, carried out between 1816 and 1855 by the astronomer Friedrich Georg Wilhelm Struve, which represented the first accurate measuring of a long segment of a meridian. This helped to establish the exact size and shape of the planet and marked an important step in the development of earth sciences and topographic mapping. It is an extraordinary example of scientific collaboration among scientists from different countries, and of collaboration between monarchs for a scientific cause. The original arc consisted of 258 main triangles with 265 main station points. The listed site includes 34 of the original station points, with different markings, i.e. a drilled hole in rock, iron cross, cairns, or built obelisks.</p>",
    "site": "Struve Geodetic Arc",
    "states": "Belarus,Estonia,Finland,Latvia,Lithuania,Norway,Republic of Moldova,Russian Federation,Sweden,Ukraine",
    "transboundary": "1",
    "unique_number": "1364"
  }, {
    "category": "Natural",
    "criteria_txt": "(ix)(x)",
    "danger": "",
    "date_inscribed": "1979",
    "extension": "1",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/33",
    "id_number": "33",
    "image_url": "http://whc.unesco.org/uploads/sites/site_33.jpg",
    "iso_code": "by,pl",
    "justification": "",
    "latitude": "52.7275000000",
    "location": "",
    "longitude": "23.9811111111",
    "long_description": "",
    "region": "Europe and North America",
    "revision": "0",
    "secondary_dates": "1992,2014",
    "short_description": "<p>The Białowieża Forest World Heritage site, on the border between Poland and Belarus, is an immense range of primary forest including both conifers and broadleaved trees covering a total area of 141,885 hectares. Situated on the watershed of the Baltic Sea and Black Sea, this transboundary property is exceptional for the opportunities it offers for biodiversity conservation. It is home to the largest population of the property’s iconic species, the European bison.</p>",
    "site": "Białowieża Forest",
    "states": "Belarus,Poland",
    "transboundary": "1",
    "unique_number": "2005"
  }, {
    "category": "Cultural",
    "criteria_txt": "(ii)(iv)",
    "danger": "",
    "date_inscribed": "1999",
    "extension": "1",
    "historical_description": "<p>The definition of the term \"belfry\" was somewhat vague at the outset. Referring originally to the mobile wooden towers used in siege warfare, the term is later applied by Viollet-le-Duc in the Dictionnaire raisonn&eacute; de l'architecture fran&ccedil;aise to the wooden watchtowers mounted on the palisades surrounding the portus or preurban centres. It was to be applied occasionally to towers of all sorts, but particularly to those housing bells or standing next to the bell-tower.</p>\r\n<p>Palisades, bells, and the right to possess bells are all closely associated with the development of urban life which took place in these regions following the Viking raids of the 9th century. A favourable geographic situation at the heart of Europe, the re-establishment of major trade routes such as Bruges/Brugge-Cologne, and the improvement of navigable waterways at regional and national level made this region the ideal site for contact, trade, and the meeting of cultures. Travelling merchants re-appeared and perhaps began to organize and establish permanent warehouses near the castra of the feudal lords. These pre-urban groupings, which often grew up along river valleys, are the origin of towns like Tournai and Gent, along the Escaut. Locations where roads met navigable waterways were particularly propitious for the organization of markets, first temporary but later becoming permanent fairs, encouraging merchants to settle in one spot. In addition, the cloth-weaving industry seems to have developed from the 11th century onwards, in small centres such as Lille, Ypres (Ieper), Bruges (Brugge), Ghent (Gent), etc. Trade and cloth-weaving became key factors for the development of the pre-urban centre, which began to make its presence felt as an organized body through the influence of the professional bodies (guilds, corporations) and to mark out its physical bounds by building ramparts or palisades with belfries to provide safety against marauders. From the 12th century onwards, such ramparts were often rebuilt in stone and subsequently extended.</p>\r\n<p>Such centres expanded under the protection provided - for a fee - by the castra, whose importance and role gradually diminished to such an extent that in some cases, such as Ghent and Antwerp (Antwerpen), the abandoned castles were taken over by the local burghers. This development illustrates the insoluble conflicts between ch&acirc;telain and burghers keen to organize as a \"commune\" with their own administration. Again from the 12th century onwards, successive Counts of Flanders favoured the burghers which led to the flowering, from Arras to Bruges, of thriving towns demanding written proof of their rights and privileges in the form of charters. These charters, issued from the 12th century onwards, are extremely diverse and fragmentary, and extremely practical in nature, often in the form of a step by step approach setting a legal seal on gradually acquired rights.</p>\r\n<p>The commune was in fact made up of all the burghers living in the city who had given their oath of allegiance. At their head were the elected magistrates, the aldermen or scabini responsible for carrying out administrative functions, and the mayeur, who had no specific powers. The chief alderman held an important position, since he presided over the court and council meetings, kept the seals of the town and the keys to its gates, and commanded the town militia which owed the ban (feudal service) to the overlord. As feudal lord, the commune had other obligations to the seigneur, such as the payment of aid in the four following cases: departure on crusade; knighting of the eldest son; dowry of the eldest daughter; ransom of the overlord if taken prisoner. In return, the seigneur swore to protect the commune and respect its rights.</p>\r\n<p>Many of the belfries now in existence are successors to wooden constructions, often destroyed by fire and known only through archives, which give no descriptions. The multi-purpose belfry soon came to be built of stone to prevent the risk of future fires. Its imposing volume formed either an isolated feature or a central or lateral element of the market halls, themselves often rebuilt in stone at an early date.</p>",
    "http_url": "http://whc.unesco.org/en/list/943",
    "id_number": "943",
    "image_url": "http://whc.unesco.org/uploads/sites/site_943.jpg",
    "iso_code": "be,fr",
    "justification": "",
    "latitude": "50.1744400000",
    "location": "",
    "longitude": "3.2313900000",
    "long_description": "<p>Belfries are outstanding representatives of civic and public architecture in Europe. Through the variety of their 'functional' forms and the changes they have undergone they have been a vital aspect of civic architecture in Europe since the 13th century. They are unique constructions reflecting the development of civil authority that marked the history of Flanders (in its historical sense) from the Middle Ages onwards.</p>\r\n<p>Referring originally to mobile wooden towers used in siege warfare, the term was later applied to the wooden watchtowers mounted on the palisades surrounding the portus or pre-urban centres. It was to be applied in particular to those housing bells or standing next to the bell tower. Palisades, bells and the right to possess bells are all closely associated with the development of urban life. The 31 belfries in Flanders and Wallonia and the 23 in north-eastern France, invariably found in an urban setting, are imposing bell towers of medieval origin, generally attached to the town hall and occasionally to a church. In addition to their outstanding artistic value, the belfries are potent symbols of the transition from feudalism to the mercantile urban society that played a vital role in the development of late medieval Europe. The belfries are both civic buildings and symbols, and highly significant tokens of the achievement of civil liberties acquired through the dissolution the abbeys that had remained sovereign since the high Middle Ages.</p>\r\n<p>The early belfries of the 13th and early 14th centuries are strongly reminiscent of the seignieurial keep, from which they take their massive square form, elevations showing sparing use of openings, and rising storeys built on or designed for vaulting. The main shaft is topped by a wall walk and parapet running between bartizans: the central spire features a slate campanile roof and variations on a number of forms. The finials of the corner and central turrets are decorated with animals or symbolic characters protecting the commune. The 13th-century belfry of Ieper (Ypres) is a fine example of this type, although it forms part of the market hall complex later to include the town hall, construction of which continued down to the 17th century.</p>\r\n<p>Most of the examples concerned cover the periods of the 14th-15th and 16th-17th centuries, thereby offering an illustration of the transition in style from Norman Gothic to later Gothic, which then mingles with Renaissance and Baroque forms. In the 14th and 15th centuries, the belfries abandoned the model of the keep in favour of finer, taller towers, such as those of Dendermonde, Lier and Aalst. The subsequent addition to the top of the shaft of a narrower, different shape to serve as the base for the campanile would give the desired monumental effect, and the roof itself would take on more bulbous, sometimes extended lines, as in the case of Veurne (17th century).</p>\r\n<p>When the market halls and belfries grew too small to function as a meeting-place for the aldermen, a new type of building was required, the H&ocirc;tel de Ville (town hall), clearly designed in accordance with the administrative organization and, from the 15th and 16th centuries onwards, assuming an obvious representative role achieved by incorporating the symbolic belfry, as in the examples of Brussels and Oudenaarde.</p>\r\n<p>Their construction often took place in several stages, but they have always been maintained in good overall order. Some, damaged by war, have been rebuilt, generally in identical form. All are listed as historic monuments, either in isolation or as part of an edifice, a square, or an urban site.</p>",
    "region": "Europe and North America",
    "revision": "0",
    "secondary_dates": "2005",
    "short_description": "<p>Twenty-three belfries in the north of France and the belfry of Gembloux in Belgium were inscribed as a group, an extension to the 32 Belgian belfries inscribed in 1999 as Belfries of Flanders and Wallonia. Built between the 11th and 17th centuries, they showcase the Roman, Gothic, Renaissance and Baroque styles of architecture. They are highly significant tokens of the winning of civil liberties. While Italian, German and English towns mainly opted to build town halls, in part of north-western Europe, greater emphasis was placed on building belfries. Compared with the keep (symbol of the seigneurs) and the bell-tower (symbol of the Church), the belfry, the third tower in the urban landscape, symbolizes the power of the aldermen. Over the centuries, they came to represent the influence and wealth of the towns.</p>",
    "site": "Belfries of Belgium and France",
    "states": "Belgium,France",
    "transboundary": "1",
    "unique_number": "1100"
  }, {
    "category": "Cultural",
    "criteria_txt": "(iii)(vi)",
    "danger": "",
    "date_inscribed": "2016",
    "extension": "0",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/1504",
    "id_number": "1504",
    "image_url": "http://whc.unesco.org/uploads/sites/site_1504.jpg",
    "iso_code": "ba,hr,rs,me",
    "justification": "",
    "latitude": "43.0922138889",
    "location": "",
    "longitude": "17.9240527778",
    "long_description": "",
    "region": "Europe and North America",
    "revision": "0",
    "secondary_dates": "",
    "short_description": "<p>This serial property combines 28 sites, located in Bosnia and Herzegovina, western Serbia, western Montenegro and central and southern Croatia, representing these cemeteries and regionally distinctive medieval tombstones, or stećci. The cemeteries, which date from the 12th to 16th centuries CE, are laid out in rows, as was the common custom in Europe from the Middle Ages. The stećci are mostly carved from limestone. They feature a wide range of decorative motifs and inscriptions that represent iconographic continuities within medieval Europe as well as locally distinctive traditions.</p>",
    "site": "Stećci Medieval Tombstones Graveyards",
    "states": "Bosnia and Herzegovina,Croatia,Serbia,Montenegro",
    "transboundary": "1",
    "unique_number": "2094"
  }, {
    "category": "Natural",
    "criteria_txt": "(ix)(x)",
    "danger": "",
    "date_inscribed": "2012",
    "extension": "0",
    "historical_description": "",
    "http_url": "http://whc.unesco.org/en/list/1380",
    "id_number": "1380",
    "image_url": "http://whc.unesco.org/uploads/sites/site_1380.jpg",
    "iso_code": "cm,cf,cg",
    "justification": "",
    "latitude": "2.6094444444",
    "location": "",
    "longitude": "16.5541666667",
    "long_description": "",
    "region": "Africa",
    "revision": "1",
    "secondary_dates": "",
    "short_description": "<p>Situated in the north-western Congo Basin, where Cameroon, Central African Republic and Congo meet, the site encompasses three contiguous national parks totalling around 750,000&nbsp;ha. Much of the site is unaffected by human activity and features a wide range of humid tropical forest ecosystems with rich flora and fauna, including Nile crocodiles and goliath tigerfish, a large predator. Forest clearings support herbaceous species and Sangha is home to considerable populations of forest elephants, critically endangered western lowland gorilla, and endangered chimpanzee. The site&rsquo;s environment has preserved the continuation of ecological and evolutionary processes on a huge scale and great biodiversity, including many endangered animal species.</p>",
    "site": "Sangha Trinational",
    "states": "Cameroon,Central African Republic,Congo",
    "transboundary": "1",
    "unique_number": "1920"
    }]
}